{
    "navC": { 
        "home": "HOME",
        "blog": "BLOG",
        "events": "EVENTS",
        "zoo": "ZOO",
        "accommodation": "ACCOMMODATION",
        "restaurants": "RESTAURANTS",
        "allRestaurants": "VIEW ALL",
        "abrahamInn": "ABRAHAM INN",
        "paligoPalace": "PALIGO PALACE",
        "wineries": "WINERIES",
        "allWineries": "VIEW ALL",
        "gallery": "GALLERY"
    },
    "blogC": {
        "title1": "Visit Palić for the first of May",
        "visitDesc": "The well-known first of May holidays are held every year in Palić, where guests come from all over Serbia and even from abroad. Visitors can buy various catering and trade products.<br />The market offers lots of souvenirs, food, drinks and other products that can be found from terrace Muški štrand all the way to Ženski štrand. The most popular attraction is an amusement park with a varied program, which, such as many visitors said, is <q class='quote'>ideal for the whole family</q>.",
        "title2": "Walk your dog around the lake shore",
        "walkDesc": "If you are looking for a place where you can walk your dog, Park Palić is the ideal place for that. Your dog will surely enjoy the walk, and you can relax in nature and the beautiful view."
    },
    "eventsC": {
        "raceDesc": "<span class='eventSpan'> The Santa Race </span> has been held for 23 years. Now, in 2022, with over 3000 participants, it is said that the most people attended. Not only citizens of Palić and surrounding towns come to the race, but there were also visitors from abroad. The weather was perfect for this short race, and visitors received participation medals, bread and butter and tea. An art contest for children was also held, where about 500 works were submitted.",
        "marathonDesc": "<span class='eventSpan'> Wine Marathon</span> is an event that combines running, wine and gastronomy. Participants in the race come in their own costumes, for which they can receive various prizes. After the race, a wine tasting awaits the participants, in which wineries from the surrounding area also participate, and there is also the option of enjoying the tasting on a boat that sails on the lake.",
        "seeoocDesc": "<span class='eventSpan'> SEEOOC</span> is the Open Cup of Southeast Europe for the optimist class. Palić Sailing Club hosted this competition in 2022, in which over 60 competitors from 14 clubs took part. The competition is for ages 7 to 15. The co-organizers of the regatta are the Sailing Association of Serbia and Vojvodina, and the main financiers are the Ministry of Sports and Youth, the Provincial Secretariat for Sports and Youth and the City of Subotica."
    },
    "homeC": {
        "title": "Palić tourist information",
        "aboutUs": "ABOUT US",
        "aboutDesc": "Palić is a very famous tourist town in Vojvodina.<br />Our website is informative and serves visitors to find a restaurant or winery they want to visit more easily. Palić is known for various, but mostly for<em> traditional restaurants</em>, among the most famous are chardas that have an extraordinary selection of food.<br />In addition, we have special sections for the zoo, events in Palić as well as accommodation, which is also of great importance to tourists.<br />Since our goal is to bring experiences closer together and make the choice easier, we have a special segment in the form of a blog that is full of impressions from previous visitors of Palić.",
        "contact": "Contact:",
        "telephone": "telephone:"
    },
    "accommodationC": {
        "villaPalic": "<span class='eventSpan'>Villa Palić</span> is located next to Lake Palić, and therefore most of the rooms have a view of the water. The hotel has a restaurant that is open to all guests. If you want to spend the night in this villa, you will surely enjoy the spacious rooms designed for a family or a group of friends.",
        "jelenSalas": "<span class='eventSpan'>Jelen Salaš</span>, a well-known restaurant with local cuisine, is also an overnight accommodation with a total of 8 separate buildings. The rooms are air-conditioned, have a TV, a desk and a private bathroom. Jelen Salash is the perfect place for a family, they have a large area with a children's playground and a basketball court.",
        "navigator": "<span class='eventSpan'>Navigator</span> is one of the younger hotels in the area, it started operating in 2022. This hotel is located near the lake, a few minutes from the shore. All rooms are air-conditioned, have a flat-screen TV, dining room, kitchen and private bathroom."
    },
    "zooC": {
        "workingHours": "Working hours:<br />Every day from 9am to 4pm",
        "desc": "Palić Zoo is located in the center of the village, only 6 km from Subotica. It was founded in 1950. In addition to animals, they also deal with botany, nature protection and education. Some of the types of trees that grow in the park are hundred-year-old oaks, giant sequoia, cedar of Lebanon and many others. They have more than 150 animal species, and the annual number of visitors is over 150,000.<strong> The zoo is open 365 days a year.</strong>",
        "about": "Since the eighties of the last century, the ZOO has also been functioning as a pedagogical institution where students come to visit in an organized manner. On this occasion, educational workshops and professional lectures are organized for elementary school students, while high schoolers and students come for professional practice and volunteering.",
        "top": "Go back to the top",
        "map": "Map of the zoo.",
        "animals": "ANIMALS",
        "listOfAnimals": "Show the list of animals",
        "header1": "Reptiles",
        "header2": "Birds",
        "header3": "Mammals",
        "row1": {
            "col1": "Alligator tortoise",
            "col2": "Griffon vulture",
            "col3": "African buffalo",
            "col4": "Hyena"
        },
        "row2": {
            "col1": "African armored turtle",
            "col2": "Red-winged macaw",
            "col3": "Bengal tiger"
        },
        "row3": {
            "col1": "Dwarf caiman",
            "col2": "Tufted turkeys",
            "col3": "Red Kangaroo, Wallaby Kangaroo",
            "col4": "Wolf, Jackal"
        },
        "row4": {
            "col1": "American Alligator",
            "col2": "Egyptian vulture",
            "col3": "Alpaca, Llama",
            "col4": "Otter"
        },
        "row5": {
            "col1": "Red-eared turtle",
            "col2": "Red and blue macaw",
            "col3": "American bison",
            "col4": "Chimpanzee, Patas"
        },
        "row6": {
            "col1": "Cockatoos",
            "col2": "Lemurs, Red-bellied lemur"
        },
        "row7": {
            "col1": "Ostrich",
            "col2": "Porcupine",
            "col3": "Raccoon, raccoon-like dog"
        },
        "row8": {
            "col1": "White-tailed eagle",
            "col2": "Eland Antelope, Swamp Antelope",
            "col3": "Podolian cattle"
        },
        "row9": {
            "col1": "Blue and yellow macaw",
            "col2": "Seal",
            "col3": "Persian leopard"
        },
        "row10": {
            "col1": "Owls",
            "col3": "Peccaries"
        },
        "row11": {
            "col1": "Patagonian Mara",
            "col2": "Brown bear"
        },
        "row12": {
            "col1": "One-humped camel",
            "col2": "Meerkat, Marmoset"
        },
        "row13": {
            "col1": "Fallow deer",
            "col2": "Donkey"
        },
        "row14": {
            "col1": "Capybara",
            "col2": "Lion"
        }
    },
    "restaurantsC": {
        "restaurant1": "Pizza Pepper Mill is a pizzeria/restaurant within Villa Elizabeth, located on the shore of the lake and near the zoo.",
        "restaurant2": "Abraham is one of the favorite restaurants in Palić and the surrounding area, offering traditional flavors and high-quality dishes.",
        "restaurant3": "One of the most famous specialized restaurants in Palić. It is located near the shore of the lake.",
        "restaurant4": "The catering facility Corsaro is located in the center of Palić, where they have been successfully operating since 2014.",
        "restaurant5": "One of the youngest restaurants in Palić, opened only last year. Within it, a children's restaurant is also open."
    },
    "wineriesC": {
        "winerie1": "Annually, they produce over 400,000 high-quality wines that regularly win the world's highest awards. <br />",
        "winerie2": "In their stores you can find Pinot Noir Barique, Reserva, Cuvée, Dessert Traminac, Rosé and many other wines.",
        "winerie3": "Vinski Dvor, in addition to 12 types of wine and an area of 8 hectares, also has a restaurant, a VIP room and accommodation."
    },
    "corsaroUnoC": {
        "about": "Corsaro uno has been operating since 2014 in Palić, they are known for preparing the Salvatore pizza, which is made of ketchup, cheese, ham, mushrooms, olives, garlic and hot peppers of your choice.",
        "pizzas": "Pizzas:",
        "pizzaNames": {
            "pizza1": "With cheese",
            "pizza2": "With cheese and mushrooms",
            "pizza3": "Vegetarian",
            "pizza4": "American",
            "pizza5": "Gourmet",
            "pizza6": "Home Style",
            "pizza7": "Corsaro",
            "pizza8": "Hawaiian"
        },
        "workingHours": "Working hours:",
        "suTh": "Sunday - Thursday 12pm - 11pm",
        "frSa": "Friday - Saturday 12pm - 12am",
        "moreInfo": "For more information call:"
    },
    "abrahamC": {
        "about1": "Abraham Inn is a restaurant of traditional cuisine, they are best known for their beef head stew, which is only available on Fridays.",
        "about2": "In addition, they make excellent dishes of: turkey, chicken, pork, as well as several types of river fish.",
        "specialities": "Specialties of the house:",
        "specialitiesNames": {
            "spec1": "Traditional veal goulash",
            "spec2": "Filleted carp soup with savoury cheese noodles and fried bacon",
            "spec3": "Catfish and perch from the river Tisa",
            "spec4": "Assorted grilled meat",
            "spec5": "Ábrahám Plate",
            "spec6": "Somlói galuska",
            "spec7": "Pancakes with poppy seed and orange sauce"
        },
        "tuSa": "Tuesday - Saturday 11am - 10pm",
        "sunday": "Sunday 11am - 6pm",
        "moreInfo": "For more information visit:"
    },
    "paligoPalaceC": {
        "about1": "Paligo Palace has an interior space with a capacity for 150 people. They also have a large garden decorated with a fountain and lush greenery.",
        "about2": "They also offer a private space for 40-100 people where various celebrations can be held.",
        "breakfastMenu": {
            "breakfast": "Breakfast",
            "item1": "Paligo sandwich",
            "item2": "Gourmet breakfast",
            "item3": "Benedict",
            "item4": "Rustic breakfast",
            "item5": "Salty fried dough"
        },
        "appetizerMenu": {
            "appetizers": "Appetizers:",
            "item1": "Selection of cheeses",
            "item2": "Bruschetta with prosciutto",
            "item3": "Bruschetta with salsa",
            "item4": "Bruschetta with tomato and pesto",
            "item5": "Steak tartare"
        },
        "mainMenu": {
            "mainDishes": "Main dishes:",
            "item1": "Lamb meatballs",
            "item2": "Karađorđe's steak",
            "item3": "Rolled veal",
            "item4": "Chicken sticks",
            "item5": "Baked chicken breast"
        },
        "moTh": "Mon - Thu: 8am - 10pm",
        "frSa": "Fri - Sat: 9am - 11pm",
        "sunday": "Sun: 9am - 10pm"
    },
    "pepperMillC": {
        "about1": "The Pepper Mill pizzeria, which is part of Villa Elizabeta in Palić, is located right on the shore of the lake. You can spend the night in Villa Elizabeth in beautiful rooms or apartments, they also have a hydromassage pool as well as a sunbathing area and a playground for children. In front of the restaurant there is a large yard decorated with various plants and trees, and if you sit on their terrace you will have a beautiful view of Lake Palić.",
        "menu": "From the menu we highlight:",
        "dishes": {
            "item1": "Gyros in a tortilla",
            "item2": "Mixed meat"
        },
        "about2": "The pizzeria also offers home delivery.",
        "address": "Address:"
    },
    "ribljaCardaC": {
        "about": "Riblja čarda, built in the eighties of the 19th century, is a specialized fish restaurant known for its filleted fish soup and fish crackers.",
        "menu": {
            "spec": "Specialties of the house:",
            "item1": "Fish Soup",
            "item2": "Carp",
            "item3": "Catfish",
            "item4": "Grilled perch",
            "item5": "Salmon fillet",
            "item6": "Veal kebabs on cream",
            "item7": "Mixed baked fish"
        },
        "moSu": "Monday - Sunday 10am - 10pm"
    },
    "wineriePetraC": "Petra the family vineyard is located near the lake, and covers 10 hectares, of which 3.5 hectares are under vine.<br /> Pinot Noir, Pinot Grigio, Merlot and Cabernet Franc are planted on this land. In their stores you can find Pinot Noir Barique, Reserva, Cuvée, Dessert Traminac, Rosé and many other wines.<br /> The vineyard has a layout that allows each bunch to have the same exposure to sun, rain and wind. After the conversion period, in 2021, the barba received the Serbian and European certificate of organic wine.",
    "winerieZvonkoBogdanC": "The winery has tasting rooms, a large restaurant and vineyards. In this region, vines have been grown for over 2000 years. Wines are sold internationally, since the 19th century they started selling in regions all over Europe.<br /> Annually they produce over 400,000 high quality wines that regularly win the highest world awards.<br /> The vineyard covers 62 hectares, the soil is a mixture limestone, clay and silicate stone, and Merlot, White Sauvignon, Pinot Blanc, Chardonnay and several other grapes are grown on it.<br /> You can visit the winery every day from 10 am to 4 pm.",
    "winerieVinskiDvorC": "Vinski Dvor, in addition to 12 types of wine and an area of ​​8ha, also has a restaurant, a VIP room and accommodation.<br /> The winery named Fodor-Hupert was founded in 1956. Wine is produced in the traditional way with the help of modern machines. The wines have a geographically protected origin and have won significant awards. They grow 10 varieties of grapes in the vineyard, and the vines are grown with a curtain system that produces grapes in small quantities but with high quality.<br /> You can visit the wine cellar if you are interested in tasting 9 types of wine with an additional selection of cheese and olives."
}